
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "11"; */
"11.title" = "Merke";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "40"; */
"40.title" = "Merke";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "55"; */
"55.title" = "Gå tilbake";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "56"; */
"56.title" = "Gå tilbake";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "57"; */
"57.title" = "Siste melding";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "58"; */
"58.title" = "1 dag";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "59"; */
"59.title" = "1 uke";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "60"; */
"60.title" = "1 måned";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "61"; */
"61.title" = "3 måneder";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "62"; */
"62.title" = "6 måneder";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "63"; */
"63.title" = "1 år";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "64"; */
"64.title" = "Fra begynnelsen";
